Repository: jacklandrin/OnlySwitch
Catalog: OnlySwitchRemote/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fil, fr, hr, it, ja, ko, nl, pl, pt_br, ru, sk, so, tr, uk, zh_hans, zh_hant

source: Last connected %@
cs: Naposledy připojeno %@
de: Zuletzt verbunden: %@
es: Última conexión: %@
fil: Huling nakakonekta noong %@
fr: Dernière connexion il y a %@
hr: Zadnje povezano %@
it: Ultima connessione %@
ja: 最終接続: %@
ko: 마지막 연결: %@
nl: Laatst verbonden %@
pl: Ostatnio połączono %@
pt_br: Última conexão: %@
ru: Последнее подключение: %@
sk: Naposledy pripojené %@
so: Xirnaanshahii ugu dambeeyey %@
tr: Son bağlantı: %@
uk: Останнє підключення: %@
zh_hans: 上次连接：%@
zh_hant: 上次連線於 %@

source: Last known status
cs: Poslední známý stav
de: Letzter bekannter Status
es: Último estado conocido
fil: Pinakahuling kilalang katayuan
fr: Dernier statut connu
hr: Posljednji poznati status
it: Ultimo stato noto
ja: 直前のステータス
ko: 마지막 알려진 상태
nl: Laatst bekende status
pl: Ostatnio znany stan
pt_br: Último status conhecido
ru: Последний известный статус
sk: Posledný známy stav
so: Xaaladdii la ogaa ee ugu dambeysay
tr: Son bilinen durum
uk: Останній відомий статус
zh_hans: 最后已知状态
zh_hant: 最後已知狀態

source: Loading Macs
cs: Načítání počítačů Mac
de: Lade Macs
es: Cargando Mac
fil: Naglo-load ng mga Mac
fr: Chargement des Mac en cours
hr: Učitavanje Macova
it: Caricamento dei Mac in corso
ja: Mac を読み込み中
ko: Mac 로드 중
nl: Mac-apparaten laden…
pl: Ładowanie komputerów Mac
pt_br: Carregando Macs
ru: Загрузка Mac…
sk: Načítavanie Macov
so: Loo soo dejinayo Mac-yada
tr: Mac'ler Yükleniyor
uk: Завантаження Mac…
zh_hans: 正在加载 Mac…
zh_hant: 正在載入 Mac

source: Looking for Macs on your local network…
cs: Vyhledávání počítačů Mac ve vaší lokální síti…
de: Suche nach Macs in Ihrem lokalen Netzwerk…
es: Buscando Mac en tu red local…
fil: Naghahanap ng mga Mac sa iyong lokal na network…
fr: Recherche de Mac sur votre réseau local…
hr: Pretraživanje Macova na vašoj lokalnoj mreži…
it: Ricerca di Mac sulla rete locale in corso…
ja: ローカルネットワーク上の Mac を検索中…
ko: 로컬 네트워크에서 Mac을 찾는 중…
nl: Zoeken naar Mac-apparaten op je lokale netwerk…
pl: Wyszukiwanie komputerów Mac w sieci lokalnej…
pt_br: Procurando por Macs na sua rede local…
ru: Поиск Mac в вашей локальной сети…
sk: Hľadá sa Mac na vašej lokálnej sieti…
so: Loo raadinaya Mac-yada shabakaddaaga deegaanka…
tr: Yerel ağınızda Mac'ler aranıyor…
uk: Пошук Mac у вашій локальній мережі…
zh_hans: 正在本地网络中查找 Mac…
zh_hant: 正在搜尋本機網路上的 Mac…

source: Mac Offline — controls are disabled
cs: Mac offline – ovládací prvky jsou zakázány
de: Mac offline – Steuerelemente sind deaktiviert
es: Mac sin conexión: los controles están desactivados
fil: Offline ang Mac — naka-disable ang mga kontrol
fr: Mac hors ligne — les contrôles sont désactivés
hr: Mac je offline — kontrole su onemogućene
it: Mac offline: i controlli sono disabilitati
ja: Mac オフライン — コントロールは無効です
ko: Mac 오프라인 — 제어 항목 사용 불가
nl: Mac offline – besturingselementen zijn uitgeschakeld
pl: Komputer Mac offline – elementy sterujące są wyłączone
pt_br: Mac offline — controles desativados
ru: Mac недоступен — элементы управления отключены
sk: Mac offline — ovládania sú zakázané
so: Mac wuu shaqeynayaa ma aha — xakamayntu way jirtaa
tr: Mac Çevrimdışı — kontroller devre dışı
uk: Mac офлайн — елементи керування вимкнено
zh_hans: Mac 离线——控制功能已禁用
zh_hant: Mac 離線 — 控制項已停用

source: Macs
cs: Počítače Mac
es: Mac
fil: Mga Mac
fr: Mac
hr: Macovi
it: Mac
ja: Mac
ko: Mac
nl: Mac-apparaten
pl: Komputery Mac
ru: Mac
sk: Macy
so: Mac-yada
tr: Mac'ler
uk: Mac
zh_hans: Mac
zh_hant: Mac

source: Make sure both devices are on the same local network and OnlySwitch remote access is enabled.
cs: Ujistěte se, že jsou oba zařízení ve stejné lokální síti a že je povolen vzdálený přístup v aplikaci OnlySwitch.
de: Stellen Sie sicher, dass sich beide Geräte im selben lokalen Netzwerk befinden und der Fernzugriff in OnlySwitch aktiviert ist.
es: Asegúrate de que ambos dispositivos estén en la misma red local y de que el acceso remoto de OnlySwitch esté activado.
fil: Siguraduhing pareho sa lokal na network ang dalawang device at naka-enable ang OnlySwitch remote access.
fr: Assurez-vous que les deux appareils sont sur le même réseau local et que l'accès à distance OnlySwitch est activé.
hr: Provjerite jesu li oba uređaja na istoj lokalnoj mreži i omogućen je li daljinski pristup u OnlySwitchu.
it: Assicurati che entrambi i dispositivi siano sulla stessa rete locale e che l'accesso remoto di OnlySwitch sia abilitato.
ja: 両方のデバイスが同じローカルネットワークにあり、OnlySwitch のリモートアクセスが有効になっていることを確認してください。
ko: 두 장치 모두 동일한 로컬 네트워크에 있고 OnlySwitch 원격 액세스가 활성화되어 있는지 확인하세요.
nl: Zorg ervoor dat beide apparaten op hetzelfde lokale netwerk zitten en dat de externe toegang van OnlySwitch is ingeschakeld.
pl: Upewnij się, że oba urządzenia znajdują się w tej samej sieci lokalnej i że zdalny dostęp do aplikacji OnlySwitch jest włączony.
pt_br: Certifique-se de que ambos os dispositivos estão na mesma rede local e que o acesso remoto do OnlySwitch está ativado.
ru: Убедитесь, что оба устройства находятся в одной локальной сети и удалённый доступ OnlySwitch включён.
sk: Uistite sa, že obe zariadenia sú na tej istej lokálnej sieti a v OnlySwitch je povolený vzdialený prístup.
so: Hubi in labada qalabba ay ku jiraan shabakadda deegaanka isla, oo helitaanka fog ee OnlySwitch la kordhiyey.
tr: Her iki cihazın da aynı yerel ağda olduğundan ve OnlySwitch uzaktan erişiminin etkinleştirildiğinden emin olun.
uk: Переконайтеся, що обидва пристрої підключені до однієї локальної мережі та увімкнено віддалений доступ OnlySwitch.
zh_hans: 请确保两台设备位于同一本地网络，且已在 Mac 上启用 OnlySwitch 远程访问。
zh_hant: 請確認兩台裝置位於同一本機網路，且已在 Mac 上啟用 OnlySwitch 遠端存取。

source: Make sure remote access and pairing are active in OnlySwitch on your Mac.
cs: Ujistěte se, že jsou ve vaší aplikaci OnlySwitch na Macu aktivní vzdálený přístup a párování.
de: Stellen Sie sicher, dass Fernzugriff und Kopplung in OnlySwitch auf Ihrem Mac aktiv sind.
es: Asegúrate de que el acceso remoto y el emparejamiento estén activos en OnlySwitch en tu Mac.
fil: Siguraduhing aktibo ang remote access at pairing sa OnlySwitch sa iyong Mac.
fr: Assurez-vous que l'accès à distance et l'appairage sont actifs dans OnlySwitch sur votre Mac.
hr: Provjerite jesu li daljinski pristup i uparivanje aktivni u OnlySwitchu na vašem Macu.
it: Assicurati che l'accesso remoto e l'accoppiamento siano attivi in OnlySwitch sul tuo Mac.
ja: Mac の OnlySwitch でリモートアクセスとペアリングがアクティブであることを確認してください。
ko: Mac의 OnlySwitch에서 원격 액세스 및 페어링이 활성화되어 있는지 확인하세요.
nl: Zorg ervoor dat externe toegang en koppelen actief zijn in OnlySwitch op je Mac.
pl: Upewnij się, że zdalny dostęp i parowanie są aktywne w aplikacji OnlySwitch na komputerze Mac.
pt_br: Verifique se o acesso remoto e o pareamento estão ativos no OnlySwitch do seu Mac.
ru: Убедитесь, что удалённый доступ и сопряжение активны в OnlySwitch на вашем Mac.
sk: Uistite sa, že v OnlySwitch na vašom Macu sú aktivované vzdialený prístup a párovanie.
so: Hubi in helitaanka fog iyo isku-xiriddu ay firfircoon yihiin ku jira OnlySwitch ee Mac-gaaga.
tr: Mac'inizdeki OnlySwitch'te uzaktan erişim ve eşleşmenin aktif olduğundan emin olun.
uk: Переконайтеся, що в OnlySwitch на вашому Mac активні віддалений доступ і спарювання.
zh_hans: 请确认 Mac 上的 OnlySwitch 已激活远程访问和配对功能。
zh_hant: 請確認您的 Mac 上已於 OnlySwitch 中啟用遠端存取與配對功能。

source: Manage %@
cs: Spravovat %@
de: %@ verwalten
es: Gestionar %@
fil: Pamahalaan ang %@
fr: Gérer %@
hr: Upravljaj %@
it: Gestisci %@
ja: %@ を管理
ko: %@ 관리
nl: %@ beheren
pl: Zarządzaj %@
pt_br: Gerenciar %@
ru: Управление %@
sk: Spravovať %@
so: Maaree %@
tr: %@'ı Yönet
uk: Керувати %@
zh_hans: 管理%@
zh_hant: 管理 %@

source: Name
cs: Název
es: Nombre
fil: Pangalan
fr: Nom
hr: Ime
it: Nome
ja: 名前
ko: 이름
pl: Nazwa
pt_br: Nome
ru: Имя
sk: Názov
so: Magaca
tr: Ad
uk: Імʼя
zh_hans: 名称
zh_hant: 名稱

source: No Dashboard Tiles
cs: Žádné dlaždice v přehledu
de: Keine Dashboard-Kacheln
es: Sin fichas del panel
fil: Walang mga Tile sa Dashboard
fr: Aucune tuile de tableau de bord
hr: Nema pločica na nadzornoj ploči
it: Nessuna tessera della dashboard
ja: ダッシュボードのタイルがありません
ko: 대시보드 타일 없음
nl: Geen dashboardtegels
pl: Brak kafelków na pulpicie
pt_br: Sem blocos no painel
ru: Нет плиток панели управления
sk: Žiadne dlaždice dashboardu
so: Tiilasho Dashboard ma jiraan
tr: Kontrol Paneli Döşemesi Yok
uk: Немає плиток на панелі приладів
zh_hans: 无仪表板磁贴
zh_hant: 無儀表板圖塊

source: No Mac Selected
cs: Nebyl vybrán žádný Mac
de: Kein Mac ausgewählt
es: Ningún Mac seleccionado
fil: Walang Napiling Mac
fr: Aucun Mac sélectionné
hr: Nije odabran nijedan Mac
it: Nessun Mac selezionato
ja: Mac が選択されていません
ko: 선택된 Mac 없음
nl: Geen Mac geselecteerd
pl: Nie wybrano komputera Mac
pt_br: Nenhum Mac selecionado
ru: Mac не выбран
sk: Žiadny Mac vybraný
so: Mac lama dooran
tr: Mac Seçilmedi
uk: Mac не вибрано
zh_hans: 未选择 Mac
zh_hant: 未選取任何 Mac

source: No Macs Found
cs: Nebyly nalezeny žádné počítače Mac
de: Keine Macs gefunden
es: No se encontraron Mac
fil: Walang Natagpuang Mac
fr: Aucun Mac trouvé
hr: Nisu pronađeni Macovi
it: Nessun Mac trovato
ja: Mac が見つかりませんでした
ko: Mac을 찾을 수 없음
nl: Geen Mac-apparaten gevonden
pl: Nie znaleziono komputerów Mac
pt_br: Nenhum Mac encontrado
ru: Mac не найдены
sk: Neboli nájdené Macy
so: Mac la heli waayey
tr: Hiç Mac Bulunamadı
uk: Mac не знайдено
zh_hans: 未找到 Mac
zh_hant: 找不到 Mac

source: No paired Macs
cs: Žádné spárované počítače Mac
de: Keine gekoppelten Macs
es: No hay Mac emparejados
fil: Walang nakapair na Mac
fr: Aucun Mac appairé
hr: Nema uparenih Macova
it: Nessun Mac accoppiato
ja: ペアリングされた Mac はありません
ko: 페어링된 Mac 없음
nl: Geen gekoppelde Mac-apparaten
pl: Brak sparowanych komputerów Mac
pt_br: Nenhum Mac pareado
ru: Нет сопряжённых Mac
sk: Žiadne párované Macy
so: Mac-yo isku xiran ma jiraan
tr: Eşleşmiş Mac yok
uk: Немає спарених Mac
zh_hans: 未配对任何 Mac
zh_hant: 沒有已配對的 Mac

source: Not connected
cs: Nepřipojeno
de: Nicht verbunden
es: No conectado
fil: Hindi nakakonekta
fr: Non connecté
hr: Nije povezano
it: Non connesso
ja: 未接続
ko: 연결되지 않음
nl: Niet verbonden
pl: Niepołączony
pt_br: Não conectado
ru: Не подключено
sk: Nepripojené
so: Lama xirin
tr: Bağlı değil
uk: Не підключено
zh_hans: 未连接
zh_hant: 未連線

source: Off
cs: Vypnuto
de: Aus
es: Desactivado
fr: Arrêté
hr: Isključeno
it: Spento
ja: オフ
ko: 꺼짐
nl: Uit
pl: Wyłączone
pt_br: Desligado
ru: Выкл.
sk: Vypnúť
so: Damid
tr: Kapalı
uk: Вимкнено
zh_hans: 关
zh_hant: 關閉

source: Offline, showing last known status
cs: Offline, zobrazen poslední známý stav
de: Offline, zeigt letzten bekannten Status an
es: Sin conexión; se muestra el último estado conocido
fil: Offline, ipinapakita ang pinakahuling kilalang katayuan
fr: Hors ligne, affichage du dernier statut connu
hr: Offline, prikazuje se posljednji poznati status
it: Offline, mostra l'ultimo stato noto
ja: オフライン（直前のステータスを表示）
ko: 오프라인, 마지막 알려진 상태 표시 중
nl: Offline, laatst bekende status wordt weergegeven
pl: Offline, wyświetlanie ostatnio znanego stanu
pt_br: Offline, mostrando o último status conhecido
ru: Недоступен, показывается последний известный статус
sk: Offline, zobrazuje posledný známy stav
so: Shaqeyn maayo, muujinaya xaaladdii la ogaa ee ugu dambeysay
tr: Çevrimdışı, son bilinen durum gösteriliyor
uk: Офлайн, показано останній відомий статус
zh_hans: 离线，显示最后已知状态
zh_hant: 離線，顯示最後已知狀態

source: On
cs: Zapnuto
de: Ein
es: Activado
fr: Allumé
hr: Uključeno
it: Acceso
ja: オン
ko: 켜짐
nl: Aan
pl: Włączone
pt_br: Ligado
ru: Вкл.
sk: Zapnúť
so: Fur
tr: Açık
uk: Увімкнено
zh_hans: 开启
zh_hant: 開啟

source: OnlySwitch couldn’t load saved Macs. Your current screen was kept.
cs: Aplikaci OnlySwitch se nepodařilo načíst uložené počítače Mac. Aktuální obrazovka byla zachována.
de: OnlySwitch konnte die gespeicherten Macs nicht laden. Ihr aktueller Bildschirm wurde beibehalten.
es: OnlySwitch no pudo cargar los Mac guardados. Se mantuvo tu pantalla actual.
fil: Hindi na-load ng OnlySwitch ang mga naka-save na Mac. Pinanatili ang iyong kasalukuyang screen.
fr: OnlySwitch n'a pas pu charger les Mac enregistrés. Votre écran actuel a été conservé.
hr: OnlySwitch nije mogao učitati spremljene Macove. Trenutni zaslon je zadržan.
it: OnlySwitch non è riuscito a caricare i Mac salvati. La schermata corrente è stata mantenuta.
ja: OnlySwitch で保存された Mac を読み込めませんでした。現在の画面は保持されました。
ko: OnlySwitch에서 저장된 Mac을 로드할 수 없습니다. 현재 화면이 유지되었습니다.
nl: OnlySwitch kon de opgeslagen Mac-apparaten niet laden. Je huidige scherm is behouden.
pl: Aplikacja OnlySwitch nie mogła załadować zapisanych komputerów Mac. Aktualny ekran został zachowany.
pt_br: O OnlySwitch não pôde carregar os Macs salvos. Sua tela atual foi mantida.
ru: Приложению OnlySwitch не удалось загрузить сохранённые Mac. Текущий экран сохранён.
sk: OnlySwitch nemohol načítať uložené Macy. Vaša aktuálna obrazovka bola zachovaná.
so: OnlySwitch waxay ku guuldarreystay inay soo dejiso Mac-yadii la keydiyey. Shaashaddaada hadda jirta waa la ilaaliyey.
tr: OnlySwitch kaydedilmiş Mac'leri yükleyemedi. Mevcut ekranınız korundu.
uk: OnlySwitch не вдалося завантажити збережені Mac. Поточний екран залишено.
zh_hans: OnlySwitch 无法加载已保存的 Mac。当前屏幕已保留。
zh_hant: OnlySwitch 無法載入已儲存的 Mac。您的目前畫面已保留。

source: OnlySwitch couldn’t remove all local data for this Mac. Retry to finish forgetting it.
cs: Aplikaci OnlySwitch se nepodařilo odstranit všechna lokální data pro tento Mac. Zkuste to znovu, abyste dokončili jeho odebrání.
de: OnlySwitch konnte nicht alle lokalen Daten für diesen Mac entfernen. Versuchen Sie es erneut, um das Vergessen abzuschließen.
es: OnlySwitch no pudo eliminar todos los datos locales de este Mac. Reintenta para terminar de olvidarlo.
fil: Hindi maalis ng OnlySwitch ang lahat ng lokal na data para sa Mac na ito. Subukang muli para tuluyang makalimutan ito.
fr: OnlySwitch n'a pas pu supprimer toutes les données locales pour ce Mac. Réessayez pour terminer l'oubli.
hr: OnlySwitch nije uspio ukloniti sve lokalne podatke za ovaj Mac. Pokušajte ponovno da biste dovršili njegovo zaboravljanje.
it: OnlySwitch non è riuscito a rimuovere tutti i dati locali per questo Mac. Riprova per completare la rimozione.
ja: OnlySwitch でこの Mac のすべてのローカルデータを削除できませんでした。削除を完了するには、もう一度お試しください。
ko: OnlySwitch에서 이 Mac의 모든 로컬 데이터를 제거하지 못했습니다. 지우기를 완료하려면 다시 시도하세요.
nl: OnlySwitch kon alle lokale gegevens voor deze Mac niet verwijderen. Probeer het opnieuw om het vergeten te voltooien.
pl: Aplikacja OnlySwitch nie mogła usunąć wszystkich danych lokalnych dla tego komputera Mac. Spróbuj ponownie, aby zakończyć jego usuwanie.
pt_br: O OnlySwitch não pôde remover todos os dados locais deste Mac. Tente novamente para concluir o esquecimento.
ru: Приложению OnlySwitch не удалось удалить все локальные данные для этого Mac. Повторите попытку, чтобы завершить удаление.
sk: OnlySwitch nemohol odstrániť všetky miestne dáta tohto Macu. Skúste to znova, aby ste dokončili jeho zabudnutie.
so: OnlySwitch waxay ku guuldarreystay inay ka saarto dhammaan xogta deegaanka ee Mac-gan. Isku day mar kale si aad u dhammaystirto ilowista.
tr: OnlySwitch bu Mac için tüm yerel verileri kaldıramadı. Unutmayı tamamlamak için tekrar deneyin.
uk: OnlySwitch не вдалося видалити всі локальні дані для цього Mac. Повторіть спробу, щоб завершити забуття.
zh_hans: OnlySwitch 无法移除该 Mac 的所有本地数据。请重试以完成解除配对。
zh_hant: OnlySwitch 無法移除此 Mac 的所有本機資料。請重試以完成解除配對。

source: OnlySwitch couldn’t save the selected Mac and setup state.
cs: Aplikaci OnlySwitch se nepodařilo uložit vybraný Mac a stav nastavení.
de: OnlySwitch konnte den ausgewählten Mac und den Einrichtungszustand nicht speichern.
es: OnlySwitch no pudo guardar el Mac seleccionado y el estado de configuración.
fil: Hindi naka-save ng OnlySwitch ang napiling Mac at estado ng setup.
fr: OnlySwitch n'a pas pu enregistrer le Mac sélectionné et l'état de configuration.
hr: OnlySwitch nije mogao spremiti odabrani Mac i stanje postave.
it: OnlySwitch non è riuscito a salvare il Mac selezionato e lo stato di configurazione.
ja: OnlySwitch で選択された Mac とセットアップ状態を保存できませんでした。
ko: OnlySwitch에서 선택된 Mac 및 설정 상태를 저장할 수 없습니다.
nl: OnlySwitch kon de geselecteerde Mac en de configuratiestatus niet opslaan.
pl: Aplikacja OnlySwitch nie mogła zapisać wybranego komputera Mac i stanu konfiguracji.
pt_br: O OnlySwitch não pôde salvar o Mac selecionado e o estado de configuração.
ru: Приложению OnlySwitch не удалось сохранить выбранный Mac и состояние настройки.
sk: OnlySwitch nemohol uložiť vybraný Mac a stav nastavenia.
so: OnlySwitch waxay ku guuldarreystay inay keydiso Mac-ga la doortay iyo xaaladda dejinta.
tr: OnlySwitch seçili Mac'i ve kurulum durumunu kaydedemedi.
uk: OnlySwitch не вдалося зберегти вибраний Mac та стан налаштування.
zh_hans: OnlySwitch 无法保存所选 Mac 和设置状态。
zh_hant: OnlySwitch 無法儲存所選的 Mac 與設定狀態。

source: OnlySwitch must be updated before pairing.
cs: Před párováním je nutné aktualizovat aplikaci OnlySwitch.
de: OnlySwitch muss vor der Kopplung aktualisiert werden.
es: OnlySwitch debe actualizarse antes del emparejamiento.
fil: Dapat i-update ang OnlySwitch bago ang pairing.
fr: OnlySwitch doit être mis à jour avant l'appairage.
hr: OnlySwitch se mora ažurirati prije uparivanja.
it: OnlySwitch deve essere aggiornato prima dell'accoppiamento.
ja: ペアリング前に OnlySwitch を更新する必要があります。
ko: 페어링 전에 OnlySwitch 를 업데이트해야 합니다.
nl: OnlySwitch moet worden bijgewerkt voordat je kunt koppelen.
pl: Aplikacja OnlySwitch musi zostać zaktualizowana przed parowaniem.
pt_br: O OnlySwitch deve ser atualizado antes do pareamento.
ru: Перед сопряжением необходимо обновить OnlySwitch.
sk: OnlySwitch musí byť aktualizovaný pred párovaním.
so: Waa in OnlySwitch la cusbooneysiiyaa ka hor inta aan la isku-xirin.
tr: Eşleşmeden önce OnlySwitch güncellenmelidir.
uk: Перед спарюванням необхідно оновити OnlySwitch.
zh_hans: 配对前必须先更新 OnlySwitch。
zh_hant: 配對前必須先更新 OnlySwitch。

source: Open Settings to pair with a Mac running OnlySwitch.
cs: Otevřete Nastavení pro spárování s počítačem Mac, na kterém běží OnlySwitch.
de: Öffnen Sie die Einstellungen, um eine Kopplung mit einem Mac mit OnlySwitch durchzuführen.
es: Abre Preferencias para emparejar con un Mac que ejecute OnlySwitch.
fil: Buksan ang Mga Setting upang magpair sa isang Mac na nagpapatakbo ng OnlySwitch.
fr: Ouvrez les Paramètres pour vous appairer avec un Mac exécutant OnlySwitch.
hr: Otvorite Postavke za uparivanje s Macom na kojem je pokrenut OnlySwitch.
it: Apri le Impostazioni per accoppiarti con un Mac che esegue OnlySwitch.
ja: 設定を開いて、OnlySwitch が実行されている Mac とペアリングしてください。
ko: OnlySwitch가 실행 중인 Mac과 페어링하려면 설정을 엽니다.
nl: Open Instellingen om te koppelen met een Mac waarop OnlySwitch draait.
pl: Otwórz Preferencje, aby sparować się z komputerem Mac z uruchomioną aplikacją OnlySwitch.
pt_br: Abra Ajustes para parear com um Mac executando o OnlySwitch.
ru: Откройте Настройки для сопряжения с Mac, на котором запущен OnlySwitch.
sk: Otvorte Nastavenia, aby ste sa párili s Macom, ktorý beží OnlySwitch.
so: Fur Settinka si aad u isku xirto Mac-ga shaqeynaya OnlySwitch.
tr: OnlySwitch çalışan bir Mac ile eşleşmek için Tercihler'i açın.
uk: Відкрийте Налаштування, щоб спаруватися з Mac із запущеним OnlySwitch.
zh_hans: 打开“设置”以与运行 OnlySwitch 的 Mac 进行配对。
zh_hant: 開啟「設定」以與執行 OnlySwitch 的 Mac 進行配對。

source: Opens remote control settings
cs: Otevírá nastavení dálkového ovládání
de: Öffnet die Fernsteuerungseinstellungen
es: Abre la configuración de control remoto
fil: Binubuksan ang mga setting ng remote control
fr: Ouvre les paramètres de télécommande
hr: Otvara postavke daljinskog upravljanja
it: Apre le impostazioni del controllo remoto
ja: リモートコントロールの設定を開きます
ko: 원격 제어 설정 열기
nl: Opent instellingen voor externe besturing
pl: Otwiera ustawienia zdalnego sterowania
pt_br: Abre as configurações de controle remoto
ru: Открывает настройки удалённого управления
sk: Otvára nastavenia vzdialeného ovládania
so: Wuxuu furayaa dejinta xakamaynta fog
tr: Uzaktan kumanda ayarlarını açar
uk: Відкриває налаштування віддаленого керування
zh_hans: 打开远程控制设置
zh_hant: 開啟遙控設定

source: Outcome Unknown
cs: Výsledek neznámý
de: Ergebnis unbekannt
es: Resultado desconocido
fil: Hindi Kilala ang Resulta
fr: Résultat inconnu
hr: Ishod nepoznat
it: Esito sconosciuto
ja: 結果不明
ko: 결과 알 수 없음
nl: Uitkomst onbekend
pl: Wynik nieznany
pt_br: Resultado desconhecido
ru: Результат неизвестен
sk: Výsledok neznámy
so: Natiijada lama oga
tr: Sonuç Bilinmiyor
uk: Результат невідомий
zh_hans: 结果未知
zh_hant: 結果未知

source: Pair a Mac
cs: Spárovat Mac
de: Mac koppeln
es: Emparejar un Mac
fil: Magpair ng Mac
fr: Apparier un Mac
hr: Upari Mac
it: Accoppia un Mac
ja: Mac をペアリング
ko: Mac 페어링
nl: Koppel een Mac
pl: Sparuj komputer Mac
pt_br: Parear um Mac
ru: Сопряжение с Mac
sk: Párovať Mac
so: Isku-xir Mac
tr: Bir Mac Eşleştir
uk: Спарити Mac
zh_hans: 配对新 Mac
zh_hant: 配對一台 Mac

source: Pair Again
cs: Spárovat znovu
de: Erneut koppeln
es: Volver a emparejar
fil: Magpair Muli
fr: Reappairer
hr: Ponovno upari
it: Riaccoppia
ja: 再ペアリング
ko: 다시 페어링
nl: Opnieuw koppelen
pl: Sparuj ponownie
pt_br: Parear novamente
ru: Сопрячь снова
sk: Párovať znova
so: Isku-xir mar kale
tr: Tekrar Eşleştir
uk: Повторити спарювання
zh_hans: 重新配对
zh_hant: 重新配對

source: Pair Another Mac
cs: Spárovat další Mac
de: Weiteren Mac koppeln
es: Emparejar otro Mac
fil: Magpair ng Ibang Mac
fr: Apparier un autre Mac
hr: Upari drugi Mac
it: Accoppia un altro Mac
ja: 別の Mac をペアリング
ko: 다른 Mac 페어링
nl: Koppel een andere Mac
pl: Sparuj inny komputer Mac
pt_br: Parear outro Mac
ru: Подключить другой Mac
sk: Párovať ďalší Mac
so: Isku-xir Mac kale
tr: Başka Bir Mac Eşleştir
uk: Спарити інший Mac
zh_hans: 配对另一台 Mac
zh_hant: 配對另一台 Mac

source: Pair Mac
cs: Spárovat Mac
de: Mac koppeln
es: Emparejar Mac
fil: Magpair ng Mac
fr: Apparier le Mac
hr: Upari Mac
it: Accoppia Mac
ja: Mac をペアリング
ko: Mac 페어링
nl: Mac koppelen
pl: Sparuj komputer Mac
pt_br: Parear Mac
ru: Подключить Mac
sk: Párovať Mac
so: Isku-xir Mac
tr: Mac Eşleştir
uk: Спарити Mac
zh_hans: 配对 Mac
zh_hant: 配對 Mac

source: Paired Mac: %@
cs: Spárovaný Mac: %@
de: Gekoppelter Mac: %@
es: Mac emparejado: %@
fil: Naka-pair na Mac: %@
fr: Mac appairé : %@
hr: Upareni Mac: %@
it: Mac accoppiato: %@
ja: ペアリング済み Mac: %@
ko: 페어링된 Mac: %@
nl: Gekoppelde Mac: %@
pl: Sparowany komputer Mac: %@
pt_br: Mac pareado: %@
ru: Сопряжённый Mac: %@
sk: Párovaný Mac: %@
so: Mac la isku xiray: %@
tr: Eşleşmiş Mac: %@
uk: Спарений Mac: %@
zh_hans: 已配对的 Mac：%@
zh_hant: 已配對的 Mac：%@

source: Paired Macs
cs: Spárované počítače Mac
de: Gekoppelte Macs
es: Mac emparejados
fil: Mga Naka-pair na Mac
fr: Macs appairés
hr: Upareni Macovi
it: Mac accoppiati
ja: ペアリング済み Mac
ko: 페어링된 Mac
nl: Gekoppelde Mac-apparaten
pl: Sparowane komputery Mac
pt_br: Macs pareados
ru: Сопряжённые Mac
sk: Párované Macy
so: Mac-yada la isku xiray
tr: Eşleşmiş Mac'ler
uk: Спарені Mac
zh_hans: 已配对的 Mac
zh_hant: 已配對的 Mac

source: Pairing code
cs: Kód pro párování
de: Kopplungscode
es: Código de emparejamiento
fil: Kodigo ng Pairing
fr: Code d'appairage
hr: Kod za uparivanje
it: Codice di accoppiamento
ja: ペアリングコード
ko: 페어링 코드
nl: Koppelcode
pl: Kod parowania
pt_br: Código de pareamento
ru: Код сопряжения
sk: Kód párovania
so: Koodhka isku-xiridda
tr: Eşleşme kodu
uk: Код спарювання
zh_hans: 配对码
zh_hant: 配對代碼

source: Pairing Code
cs: Kód pro párování
de: Kopplungscode
es: Código de emparejamiento
fil: Kodigo ng Pairing
fr: Code d'appairage
hr: Kod za uparivanje
it: Codice di accoppiamento
ja: ペアリングコード
ko: 페어링 코드
nl: Koppelcode
pl: Kod parowania
pt_br: Código de pareamento
ru: Код сопряжения
sk: Kód párovania
so: Koodhka Isku-xiridda
tr: Eşleşme Kodu
uk: Код спарювання
zh_hans: 配对码
zh_hant: 配對代碼
